<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c6{-webkit-text-decoration-skip:none;color:#000000;font-weight:400;text-decoration:underline;vertical-align:baseline;text-decoration-skip-ink:none;font-family:"Arial";font-style:normal}.c0{background-color:#ffffff;padding-top:0pt;padding-bottom:24pt;line-height:1.5;orphans:2;widows:2;text-align:justify}.c2{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Arial";font-style:normal}.c8{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left;height:11pt}.c1{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Arial";font-style:normal}.c10{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c5{background-color:#ffffff;font-size:10.5pt;font-family:"Verdana";font-weight:400}.c7{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.c3{font-size:12pt;font-weight:700}.c9{background-color:#ffffff}.c4{font-size:12pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c7"><p class="c0"><span class="c4 c6">Termos e condi&ccedil;&otilde;es gerais de uso do site liter&aacute;rio</span></p><p class="c0"><span class="c4">Os servi&ccedil;os do site s&atilde;o fornecidos pelas pessoas f&iacute;sicas com a seguinte Raz&atilde;o Social/nome: </span><span class="c4">Aline Scholl Santos,</span><span class="c4">&nbsp;</span><span class="c4 c9">Jo&atilde;o Pedro Abreu e</span><span class="c5">&nbsp;</span><span class="c1">Larissa Bosse Warmling inscritos no CNPJ/CPF sob o n&ordm; 741.555.369-10, 345.64.987-10 e 105.480.809-09, titulares da propriedade intelectual sobre o software e website, ativos relacionados &agrave; plataforma liter&aacute;ria.</span></p><p class="c0"><span class="c2">I. Do objeto</span></p><p class="c0"><span class="c1">A plataforma visa licenciar o uso de seu software e website, propriedade intelectual, fornecendo ferramentas para auxiliar e dinamizar o dia a dia dos seus usu&aacute;rios.</span></p><p class="c0"><span class="c1">A plataforma caracteriza-se pela presta&ccedil;&atilde;o do seguinte servi&ccedil;o: _____.</span></p><p class="c0"><span class="c2">II. Da aceita&ccedil;&atilde;o</span></p><p class="c0"><span class="c1">O presente Termo estabelece obriga&ccedil;&otilde;es contratadas de livre e espont&acirc;nea vontade, por tempo indeterminado, entre a plataforma e as pessoas f&iacute;sicas ou jur&iacute;dicas, usu&aacute;rias do site.</span></p><p class="c0"><span class="c1">Ao utilizar a plataforma o usu&aacute;rio aceita integralmente as presentes normas e compromete-se a observ&aacute;-las, sob o risco de aplica&ccedil;&atilde;o das penalidades cab&iacute;veis.</span></p><p class="c0"><span class="c1">A aceita&ccedil;&atilde;o do presente instrumento &eacute; imprescind&iacute;vel para o acesso e para a utiliza&ccedil;&atilde;o de quaisquer servi&ccedil;os fornecidos. Caso n&atilde;o concorde com as disposi&ccedil;&otilde;es deste instrumento, o usu&aacute;rio n&atilde;o deve utiliz&aacute;-los.</span></p><p class="c0"><span class="c2">III. Do acesso dos usu&aacute;rios</span></p><p class="c0"><span class="c1">Ser&atilde;o utilizadas todas as solu&ccedil;&otilde;es t&eacute;cnicas &agrave; disposi&ccedil;&atilde;o do respons&aacute;vel pela plataforma para permitir o acesso ao servi&ccedil;o 24 (vinte e quatro) horas por dia, 7 (sete) dias por semana. No entanto, a navega&ccedil;&atilde;o na plataforma ou em alguma de suas p&aacute;ginas poder&aacute; ser interrompida, limitada ou suspensa para atualiza&ccedil;&otilde;es, modifica&ccedil;&otilde;es ou qualquer a&ccedil;&atilde;o necess&aacute;ria ao seu bom funcionamento.</span></p><p class="c0"><span class="c2">IV. Do cadastro</span></p><p class="c0"><span class="c1">O acesso &agrave;s funcionalidades da plataforma exigir&aacute; a realiza&ccedil;&atilde;o de um cadastro pr&eacute;vio.</span></p><p class="c0"><span class="c1">Ao se cadastrar o usu&aacute;rio dever&aacute; informar dados completos, recentes e v&aacute;lidos, sendo de sua exclusiva responsabilidade manter referidos dados atualizados, bem como o usu&aacute;rio se compromete com a veracidade dos dados fornecidos.</span></p><p class="c0"><span class="c1">O usu&aacute;rio se compromete a n&atilde;o informar seus dados cadastrais e/ou de acesso &agrave; plataforma a terceiros, responsabilizando-se integralmente pelo uso que deles seja feito.</span></p><p class="c0"><span class="c1">Menores de 18 anos e aqueles que n&atilde;o possu&iacute;rem plena capacidade civil dever&atilde;o obter previamente o consentimento expresso de seus respons&aacute;veis legais para utiliza&ccedil;&atilde;o da plataforma e dos servi&ccedil;os ou produtos, sendo de responsabilidade exclusiva dos mesmos o eventual acesso por menores de idade e por aqueles que n&atilde;o possuem plena capacidade civil sem a pr&eacute;via autoriza&ccedil;&atilde;o.</span></p><p class="c0"><span class="c1">Mediante a realiza&ccedil;&atilde;o do cadastro o usu&aacute;rio declara e garante expressamente ser plenamente capaz, podendo exercer e usufruir livremente dos servi&ccedil;os.</span></p><p class="c0"><span class="c1">O usu&aacute;rio dever&aacute; fornecer um endere&ccedil;o de e-mail v&aacute;lido, atrav&eacute;s do qual o site realizar&aacute; todas as comunica&ccedil;&otilde;es necess&aacute;rias.</span></p><p class="c0"><span class="c1">Ap&oacute;s a confirma&ccedil;&atilde;o do cadastro, o usu&aacute;rio possuir&aacute; um login e uma senha pessoal, a qual assegura ao usu&aacute;rio o acesso individual &agrave; mesma. Desta forma, compete ao usu&aacute;rio exclusivamente a manuten&ccedil;&atilde;o de referida senha de maneira confidencial e segura, evitando o acesso indevido &agrave;s informa&ccedil;&otilde;es pessoais.</span></p><p class="c0"><span class="c1">Toda e qualquer atividade realizada com o uso da senha ser&aacute; de responsabilidade do usu&aacute;rio, que dever&aacute; informar prontamente a plataforma em caso de uso indevido da respectiva senha.</span></p><p class="c0"><span class="c1">N&atilde;o ser&aacute; permitido ceder, vender, alugar ou transferir, de qualquer forma, a conta, que &eacute; pessoal e intransfer&iacute;vel.</span></p><p class="c0"><span class="c1">Caber&aacute; ao usu&aacute;rio assegurar que o seu equipamento seja compat&iacute;vel com as caracter&iacute;sticas t&eacute;cnicas que viabilize a utiliza&ccedil;&atilde;o da plataforma e dos servi&ccedil;os ou produtos.</span></p><p class="c0"><span class="c1">O usu&aacute;rio, ao aceitar os Termos e Pol&iacute;tica de Privacidade, autoriza expressamente a plataforma a coletar, usar, armazenar, tratar, ceder ou utilizar as informa&ccedil;&otilde;es derivadas do uso dos servi&ccedil;os, do site e quaisquer plataformas, incluindo todas as informa&ccedil;&otilde;es preenchidas pelo usu&aacute;rio no momento em que realizar ou atualizar seu cadastro, al&eacute;m de outras expressamente descritas na Pol&iacute;tica de Privacidade que dever&aacute; ser autorizada pelo usu&aacute;rio.</span></p><p class="c0"><span class="c2">V. Do suporte</span></p><p class="c0"><span class="c1">Em caso de qualquer d&uacute;vida, sugest&atilde;o ou problema com a utiliza&ccedil;&atilde;o da plataforma, o usu&aacute;rio poder&aacute; entrar em contato com o suporte, atrav&eacute;s do email warmlinglarissa1@gmail.com OU telefone +55 47 991071592.</span></p><p class="c0"><span class="c4">Estes servi&ccedil;os de atendimento ao usu&aacute;rio estar&atilde;o dispon&iacute;veis nos seguintes dias e hor&aacute;rios: </span><span class="c4">De segunda a sexta, das 9h &agrave;s 18h.</span></p><p class="c0"><span class="c2">VI. Das responsabilidades</span></p><p class="c0"><span class="c1">&Eacute; de responsabilidade do usu&aacute;rio:</span></p><p class="c0"><span class="c1">a) defeitos ou v&iacute;cios t&eacute;cnicos originados no pr&oacute;prio sistema do usu&aacute;rio;</span></p><p class="c0"><span class="c1">b) a correta utiliza&ccedil;&atilde;o da plataforma, dos servi&ccedil;os, prezando pela boa conviv&ecirc;ncia, pelo respeito e cordialidade entre os usu&aacute;rios;</span></p><p class="c0"><span class="c1">c) pelo cumprimento e respeito ao conjunto de regras disposto nesse Termo de Condi&ccedil;&otilde;es Geral de Uso, na respectiva Pol&iacute;tica de Privacidade e na legisla&ccedil;&atilde;o nacional e internacional;</span></p><p class="c0"><span class="c1">d) pela prote&ccedil;&atilde;o aos dados de acesso &agrave; sua conta/perfil (login e senha).</span></p><p class="c0"><span class="c1">&Eacute; de responsabilidade da plataforma liter&aacute;ria:</span></p><p class="c0"><span class="c1">a) indicar as caracter&iacute;sticas do servi&ccedil;o;</span></p><p class="c0"><span class="c1">b) os defeitos e v&iacute;cios encontrados no servi&ccedil;o desde que lhe tenha dado causa;</span></p><p class="c0"><span class="c1">c) as informa&ccedil;&otilde;es que foram por ele divulgadas, sendo que os coment&aacute;rios ou informa&ccedil;&otilde;es divulgadas por usu&aacute;rios s&atilde;o de inteira responsabilidade dos pr&oacute;prios usu&aacute;rios;</span></p><p class="c0"><span class="c1">d) os conte&uacute;dos ou atividades il&iacute;citas praticadas atrav&eacute;s da sua plataforma.</span></p><p class="c0"><span class="c1">A plataforma n&atilde;o se responsabiliza por links externos contidos em seu sistema que possam redirecionar o usu&aacute;rio ao ambiente externo a sua rede.</span></p><p class="c0"><span class="c1">N&atilde;o poder&atilde;o ser inclu&iacute;dos links externos ou p&aacute;ginas que sirvam para fins comerciais ou publicit&aacute;rios ou quaisquer informa&ccedil;&otilde;es il&iacute;citas, violentas, pol&ecirc;micas, pornogr&aacute;ficas, xenof&oacute;bicas, discriminat&oacute;rias ou ofensivas.</span></p><p class="c0"><span class="c3">VII. </span><span class="c3">Dos </span><span class="c2">direitos autorais</span></p><p class="c0"><span class="c1">O presente Termo de Uso concede aos usu&aacute;rios uma licen&ccedil;a n&atilde;o exclusiva, n&atilde;o transfer&iacute;vel e n&atilde;o sublicenci&aacute;vel, para acessar e fazer uso da plataforma e dos servi&ccedil;os e produtos por ela disponibilizados.</span></p><p class="c0"><span class="c4">A estrutura do site, as marcas, logotipos, nomes comerciais, layouts, gr&aacute;ficos e design de interface, imagens, ilustra&ccedil;&otilde;es, fotografias, apresenta&ccedil;&otilde;es, v&iacute;deos, conte&uacute;dos escritos e de som e &aacute;udio, programas de computador, banco de dados, arquivos de transmiss&atilde;o e quaisquer outras informa&ccedil;&otilde;es e direitos de propriedade intelectual da raz&atilde;o social ___, observados os termos da </span><span class="c4">Lei da Propriedade Industrial</span><span class="c4">&nbsp;(Lei n&ordm; 9.279/96), </span><span class="c4">Lei de Direitos Autorais</span><span class="c4">&nbsp;(Lei n&ordm; 9.610/98) e </span><span class="c4">Lei do Software</span><span class="c1">&nbsp;(Lei n&ordm; 9.609/98), est&atilde;o devidamente reservados.</span></p><p class="c0"><span class="c1">Este Termos de Uso n&atilde;o cede ou transfere ao usu&aacute;rio qualquer direito, de modo que o acesso n&atilde;o gera qualquer direito de propriedade intelectual ao usu&aacute;rio, exceto pela licen&ccedil;a limitada ora concedida.</span></p><p class="c0"><span class="c1">O uso da plataforma pelo usu&aacute;rio &eacute; pessoal, individual e intransfer&iacute;vel, sendo vedado qualquer uso n&atilde;o autorizado, comercial ou n&atilde;o-comercial. Tais usos consistir&atilde;o em viola&ccedil;&atilde;o dos direitos de propriedade intelectual da raz&atilde;o social ___, pun&iacute;veis nos termos da legisla&ccedil;&atilde;o aplic&aacute;vel.</span></p><p class="c0"><span class="c2">VIII. Das san&ccedil;&otilde;es</span></p><p class="c0"><span class="c1">Sem preju&iacute;zo das demais medidas legais cab&iacute;veis, a raz&atilde;o social __ poder&aacute;, a qualquer momento, advertir, suspender ou cancelar a conta do usu&aacute;rio:</span></p><p class="c0"><span class="c1">a) que violar qualquer dispositivo do presente Termo;</span></p><p class="c0"><span class="c1">b) que descumprir os seus deveres de usu&aacute;rio;</span></p><p class="c0"><span class="c1">c) que tiver qualquer comportamento fraudulento, doloso ou que ofenda a terceiros.</span></p><p class="c0"><span class="c2">IX. Da rescis&atilde;o</span></p><p class="c0"><span class="c1">A n&atilde;o observ&acirc;ncia das obriga&ccedil;&otilde;es pactuadas neste Termo de Uso ou da legisla&ccedil;&atilde;o aplic&aacute;vel poder&aacute;, sem pr&eacute;vio aviso, ensejar a imediata rescis&atilde;o unilateral por parte da raz&atilde;o social ____ e o bloqueio de todos os servi&ccedil;os prestados ao usu&aacute;rio.</span></p><p class="c0"><span class="c2">X. Das altera&ccedil;&otilde;es</span></p><p class="c0"><span class="c1">Os itens descritos no presente instrumento poder&atilde;o sofrer altera&ccedil;&otilde;es, unilateralmente e a qualquer tempo, por parte dos fornecidores, para adequar ou modificar os servi&ccedil;os, bem como para atender novas exig&ecirc;ncias legais. As altera&ccedil;&otilde;es ser&atilde;o veiculadas pelo site ____ .</span></p><p class="c0"><span class="c2">XI. Da pol&iacute;tica de privacidade</span></p><p class="c0"><span class="c1">Al&eacute;m do presente Termo, o usu&aacute;rio dever&aacute; consentir com as disposi&ccedil;&otilde;es contidas na respectiva Pol&iacute;tica de Privacidade a ser apresentada a todos os interessados dentro da interface da plataforma.</span></p><p class="c8"><span class="c10"></span></p></body></html>